[
  {
    "id": 1,
    "name": "Vstupní vyšetření",
    "description": "Vstupní vyšetření je základním krokem na cestě k vašemu zdraví a pohybové pohodě. Během tohoto důkladného vyšetření se naši zkušení fyzioterapeuti zaměří na pochopení vašich aktuálních zdravotních stavů, historie zranění a individuálních cílů."
  },
  {
    "id": 2,
    "name": "Individuální fyzioterapeutický plán",
    "description": "Plánovaní a vedení individuálních fyzioterapeutických programů přizpůsobených potřebám každého klienta."
  },
  {
    "id": 3,
    "name": "Manuální terapie a mobilizace",
    "description": "Manuální terapie a mobilizace kloubů a svalů k zajištění optimální pohyblivosti a bolesti."
  },
  {
    "id": 4,
    "name": "Terapeutické cvičení a posilování",
    "description": "Cvičení zaměřená na zlepšení síly, flexibility a stability. Tento typ terapie je ideální pro pacienty s chronickými bolestmi, po úrazech nebo pro sportovce hledající prevenci zranění. Sezení obvykle trvají 45–60 minut."
  },
  {
    "id": 5,
    "name": "Elektroterapie a ultrazvuk",
    "description": "Použití elektrostimulace a ultrazvuku k léčbě bolesti a urychlení hojení tkání. Tato terapie je vhodná pro zánětlivé stavy, svalové spasmy nebo bolesti kloubů. Ošetření trvá 20–30 minut."
  },
  {
    "id": 6,
    "name": "Sportovní fyzioterapie",
    "description": "Specificky zaměřená na sportovce a aktivní jedince, kteří potřebují prevenci zranění nebo rehabilitaci po sportovních úrazech. Tato terapie zahrnuje kombinaci manuálních technik, cvičení a poradenství. Délka sezení je 45–60 minut."
  },
  {
    "id": 7,
    "name": "Rehabilitace po operacích a úrazech",
    "description": "Komplexní rehabilitační plány navržené pro obnovu pohyblivosti a síly po chirurgických zákrocích nebo závažných úrazech. Tato terapie zahrnuje řadu technik od manuální terapie po cvičení a trvá 60–90 minut."
  },
  {
    "id": 8,
    "name": "Prevence a poradenství",
    "description": "Konzultace zaměřené na prevenci zranění a zlepšení celkového zdravotního stavu prostřednictvím správné pohybové techniky a ergonomických rad. Tato služba je ideální pro všechny věkové kategorie. Sezení obvykle trvají 30–45 minut."
  }
]
